[{"titulo":"Informativo Mundial das Missões | 21 JULHO 2025","image":{"type":"img_yt","href":"Pu2-DSfz3Ko"},"descricao":"Armi era professor missionário na Indonésia, quando se viu em uma situação difícil. Um aluno pediu para ele visitar sua mãe, que estava acamada há 7 anos. Ele caminhou 8 horas até chegar na cabana da mulher e não saber o que fazer.","url":{"type":"yt","href":"Pu2-DSfz3Ko"},"data":"21-06-2025"},{"titulo":"Informativo Mundial de las Misiones | 21 Junio 2025","image":{"type":"img_yt","href":"IxuAWcejqSY"},"descricao":"Armi era un maestro misionero en Indonesia cuando se encontró en una situación difícil. Un estudiante le pidió que visitara a su madre, quien llevaba siete años postrada en cama. Caminó ocho horas hasta llegar a la cabaña de la mujer y no sabía qué hacer.","url":{"type":"yt","href":"IxuAWcejqSY"},"data":"21-06-2025"},{"titulo":"Mission Stories | JUNE 21, 2025","image":{"type":"img_yt","href":"SITaAYBwmz0"},"descricao":"Armi was a missionary teacher in Indonesia when he found himself in a difficult situation. A student asked him to visit his mother, who had been bedridden for 7 years. He walked 8 hours until he reached the woman\u0027s hut and didn\u0027t know what to do.","url":{"type":"yt","href":"SITaAYBwmz0"},"data":"21-06-2025"},{"titulo":"【聖工消息】2025 第二季 6月21日 叢林中的奇蹟（上）","image":{"type":"img_yt","href":"k8gHT78BAFo"},"descricao":"阿米在印度尼西亚担任传教士老师时，遇到了一件棘手的事。一位学生请他去看望卧床七年的母亲。他走了8个小时才到达那位妇女的小屋，却不知该怎么办。","url":{"type":"yt","href":"k8gHT78BAFo"},"data":"21-06-2025"},{"titulo":"Bulletin Mondial des Missions | 21 Juin 2025","image":{"type":"img_yt","href":"xsDnMTBZLbo"},"descricao":"Armi était enseignant missionnaire en Indonésie lorsqu\u0027il s\u0027est retrouvé dans une situation difficile. Un élève lui a demandé de rendre visite à sa mère, alitée depuis sept ans. Il a marché huit heures avant d\u0027atteindre la hutte de la femme, sans savoir quoi faire.","url":{"type":"yt","href":"xsDnMTBZLbo"},"data":"21-06-2025"}]